<?php
// Global Site Start
// Header
$_['site_title']       = 'ProSpect Lite';
$_['site_description'] = 'ProSpect Lite';
$_['site_lang_panel']  = 'Dil';
$_['site_number']      = '994 (012) 408 6472';
$_['site_email']       = 'office@nmtours.az';

// Header menu
$_['features'] = 'Возможности ';
$_['pricing'] = 'Цены';
$_['blog'] = 'Блог';
$_['updates'] = 'Новинки';
// Header menu buttons
$_['signIn'] = 'Войти';
$_['signUp'] = 'Регистрация';

//Footer
$_['company'] = ' Компания';
$_['features'] = ' Возможности';
$_['pricing'] = ' Цены';
$_['blog'] = ' Блог';
$_['updates'] = ' Новинки';
$_['support'] = ' Техническая поддержка';
$_['footer_content_1'] = ' Электронная почта: erp@prospect.az';
$_['footer_content_2'] = 'Сайт: www.prospect.az';
$_['footer_content_3'] = ' Телефон: +994 12 310 21 21';
$_['footer_content_4'] = ' Адрес: проспект Иншаатчылар, 17а';
$_['footer_content_5'] = ' Все права защищены.';
//Footer hidden elements
$_['server'] = ' Сервер';
$_['help_center'] = ' Центр помощи ';
$_['privacy_policy'] = ' Политика конфиденциальности';
$_['terms_of_use'] = ' Правила пользования';

//////////////////////////////////////////////////////////////////

// Home Content
$_['home_content_1'] = 'От малого бизнеса, к крупному холдингу!';
$_['home_content_2'] = 'Наши клиенты, использующие ERP';
$_['home_content_3'] = 'СИСТЕМА, СПОСОБНАЯ УДОВЛЕТВОРИТЬ ВСЕ БИЗНЕС-ПОТРЕБНОСТИ';
$_['home_content_4'] = 'Бюджетные решения для малого и среднего бизнеса ';
$_['home_content_5'] = 'Никогда прежде управление бизнесом не было так просто! ';
$_['home_content_6'] = 'Журнал посещаемости';
$_['home_content_7'] = 'Управляй рабочим персоналом с правильным помощником!';
$_['home_content_8'] = 'Журнал заработных плат';
$_['home_content_9'] = 'Веди все отчеты по заработным платам с помощью умной системы!';
$_['home_content_10'] = 'Журнал расходов';
$_['home_content_11'] = 'Держи под контролем все расходы предприятия!';
$_['home_content_12'] = 'Кассовый журнал';
$_['home_content_13'] = 'Расчитывай доходы, расходы и остаток средств с надежным помощником!';
$_['home_content_14'] = 'Журнал продаж';
$_['home_content_15'] = 'Храни всю информацию об операциях по реализации в единой базе!';
$_['home_content_16'] = 'Журнал долговых обязательств ';
$_['home_content_17'] = 'Составляй графики и вовремя погашай задолжности!';
$_['home_content_18'] = 'Журнал задач';
$_['home_content_19'] = 'Настрой уведомления о выполнении поручений!';
$_['home_content_20'] = 'Отчеты';
$_['home_content_21'] = 'Построй свой бизнес на точных отчетах!';
$_['home_content_22'] = 'Все эти возможности за один клик';
$_['home_content_23'] = '<m>15</m> летний опыт';
$_['home_content_24'] = ' Около <m>300</m> клиентов';
$_['home_content_25'] = ' Сотни проектов';
$_['home_content_26'] = ' Присоединяйтесь к сотням успешных бизнесменов, выбравших автоматизированные решения Prospect ERP ';
$_['home_content_27'] = 'Мобильная версия';
$_['home_content_28'] = 'Компактная структура';
$_['home_content_29'] = ' Возможности интеграции';
$_['home_content_30'] = 'Команда профессионалов';
$_['home_content_31'] = ' Возможность скачивания документов';
$_['home_content_32'] = ' Веб-интерфейс';
$_['home_content_33'] = 'Индивидуальные настройки';
$_['home_content_34'] = 'Загрузка документов';
$_['home_content_35'] = 'Сильная инфраструктура';
$_['home_content_36'] = 'Многолетний опыт';
$_['home_content_37'] = 'Графические отчеты';
$_['home_content_38'] = ' Безопасность';
$_['home_content_39'] = ' Контроль за финансовыми ресурсами';
$_['home_content_40'] = 'Обладает гибкой структурой, способной подстраиваться под рабочие условия, в зависимости от дизайна списков, изображений на экране меню и особенностей передачи подробной информации. Таким образом, приобретается пакет в общей системе, который умеет подстраиваться.';
$_['home_content_41'] = 'Просмотр рабочих визитов, деловых встреч, отслеживание прежней деятельности, прием скоростных или контролирование существующих заказов, исследование деталей предложений, просмотр списка опаздывающих или отсутствующих сотрудников - все эти возможности в Мобильной версии';
$_['home_content_42'] = 'Функция загрузки всех документов связанных с торговлей, общей бухгалтерии, CRM, производством, услугами и продукцией компании, позволяет создать единую базу. Теперь нет необходимости хранить всю информацию на на электронных носителях. Функция загрузка документов создает возможность для хранения документов в полной безопасности, на облачном хранилище..';
$_['home_content_43'] = 'Все продукты Prospect ERP разработаны профессиональной командой, обладающей более 25 международных сертификатов.';
$_['home_content_44'] = 'Работать с компактным и аккуратным оформлением системы легко, а получить результат просто. Интерфейс составлен незамысловато, по этой причине, даже те, кто не работал с подобными системами, с легкостью смогут с пользоваться возможностями программы.';
$_['home_content_45'] = 'Prospect ERP обладает большим опытом создания решений и их интеграции в другие системы. Сотрудничество с профессиональными программистами и международный опыт, позволяет интегрировать программы любой сложности.';
$_['home_content_46'] = ' На протяжение 15 лет наша компания занимается созданием эффективных и удобных в использовании решений направленных на возврат вложенных инвестиций. Это в свою очередь позволяет получить удолетворение потребностей клиентов и своевременно решить бизнес проблемы.';
$_['home_content_47'] = 'Система создает объективную оценку результатов, создавая окончательные графические отчеты по всей бизнес-деятельности компании для управления. Графические отчеты предоставляют визуальные индикаторы и получают информацию о работе, выполненной в разных направлениях, и собирают их в базе данных.';
$_['home_content_48'] = 'Финансовое планирование является инструментом управления для создания, распределения, применения и прогнозирования финансовых ресурсов предприятия. С помощью этого инструмента, возможно введение и обработка, предоставление отчета и анализ информации.';
$_['home_content_49'] = 'Теперь вы сможете с легкостью скачивать на носители, хранить за пределами системы созданные вами документы, отчеты и графики. Для этого мы создали возможность скачивания документов.';
$_['home_content_50'] = 'Prospect ERP гарантирует, что все данные введенные в систему, внутренние и внешние переписки будут охраняться и не попадут в руки третьих лиц. Так, мы создаем абсолютно безопасные условия работы для каждого из наших клиентов.';
$_['home_content_51'] = 'К программе созданной нами можно подключиться из любого браузера, с любого устройства, имеющего доступ к интернету. ';
$_['home_content_52'] ='Для создания эффективного бизнеса, необходимо настроить безопасную и надежную систему принципа работы. Учитывая ваши текущие и стратегические цели, мы объединили несколько систем, создав решения, способные удовлетворить все бизнес требования..';

//Home Buttons

$_['home_button_1'] ='Смотреть видео';
$_['home_button_2'] ='Подключиться бесплатно!';
$_['home_button_3'] ='подробно';
$_['home_button_4'] ='Проверить бесплатно';


/////////////////////////////////////////////////////////////////

// Feautures Content
$_['features_content_1'] = ' Система автоматизации управления мелкого (малого) и среднего предпринимательства!';
$_['features_content_2'] = ' С системой Prospect ERP ты приобретаешь ряд преимуществ, умную систему по выгодной цене, возможность купить более эффективные решения в процессе расширения бизнеса! Начни работу с системой Prospect ERP Для использования бесплатного пакета, пройди регистрацию';
$_['features_content_3'] = 'Журнал посещаемости';
$_['features_content_4'] = 'Управляй рабочим персоналом с правильным помощником!';
$_['features_content_5'] = 'Детальная база данных сотрудников';
$_['features_content_6'] = ' Построение визуальной структуры компании';
$_['features_content_7'] = ' Индивидуальная настройка рабочего графика. Ежедневная регистрация посещаемости';
$_['features_content_8'] = ' Недельное/месячное определение нормы рабочих часов';
$_['features_content_9'] = 'Журнал заработных плат';
$_['features_content_10'] = ' Веди все отчеты по заработным платам с помощью умной системы!';
$_['features_content_11'] = ' Месячное планирование зарплат сотрудников';
$_['features_content_12'] = ' Подсчет бонусов';
$_['features_content_13'] = ' Калькуляция штрафов';
$_['features_content_14'] = ' Выдача и расчет авансов';
$_['features_content_15'] = 'Журнал расходов';
$_['features_content_16'] = 'Держи под контролем все расходы предприятия!';
$_['features_content_17'] = ' Планирование месячных расходов';
$_['features_content_18'] = ' Составление статей расходов';
$_['features_content_19'] = ' Ведение расходных операций (выплата, первоначальный взнос и т.д.)';
$_['features_content_20'] = ' Оплата постоянных расходов за счет системы оповещений';
$_['features_content_21'] = 'Кассовый журнал';
$_['features_content_22'] = 'Расчитывай доходы, расходы и остаток средств с надежным помощником!';
$_['features_content_23'] = ' Ведение операций по доходам и расходам';
$_['features_content_24'] = ' Получение ежедневных уведомлений об остатке средств в кассе';
$_['features_content_25'] = ' Назначение ответственных лиц по кассовым операциям';
$_['features_content_26'] = ' Загрузка кассовых документов';
$_['features_content_27'] = 'Журнал продаж';
$_['features_content_28'] = 'Храни всю информацию об операциях по реализации в единой базе!';
$_['features_content_29'] = 'Регистрация договоров/операций связанных с продажами';
$_['features_content_30'] = 'Загрузка документов по продажам';
$_['features_content_31'] = 'Подсчет себестоимости и прибыли по продажам';
$_['features_content_32'] = 'Классификация товаров и услуг';
$_['features_content_33'] = 'Журнал долговых обязательств';
$_['features_content_34'] = 'Составляй графики и вовремя погашай задолжности!';
$_['features_content_35'] = 'Расчет и баланс  по дебиторской и кредиторской задолженности';
$_['features_content_36'] = 'Составление графиков по кредитам';
$_['features_content_37'] = 'Оплата посредством системы уведомлений';
$_['features_content_38'] = 'Журнал задач';
$_['features_content_39'] = 'Настрой уведомления о выполнении поручений!';
$_['features_content_40'] = 'Распределение задач между сотрудниками';
$_['features_content_41'] = 'Наблюдение за статусами задач';
$_['features_content_42'] = 'Демонстрация уведомлений по опозданиям и отклонениям выполнения задач';
$_['features_content_43'] = 'Отчеты';
$_['features_content_44'] = 'Построй свой бизнес на точных отчетах!';
$_['features_content_45'] = ' Предоставление ежедневного отчета (dashboard)';
$_['features_content_46'] = ' Аналитика операций по всем журналам';
$_['features_content_47'] = ' Подготовка динамичного отчета по всем операциям';
$_['features_content_48'] = ' Составление детальных графиков по всем операциям';
$_['features_content_49'] = ' Возможность загрузить и распечатать отчеты';
$_['features_content_50'] = ' Воспользуйся всеми этими Возможностями прямо Сейчас';
$_['features_content_51'] = ' Используй бесплатно 14 дней!';

// Feautures Content buttons

$_['features_button_1'] = ' Присоединиться бесплатно';
$_['features_button_2'] = ' ЗАРЕГИСТРИРОВАТЬСЯ';

/////////////////////////////////////////////////////////////////

// Pricing Content

$_['pricing_content_1'] = 'ОТ МАЛОГО ПРЕДПРИНИМАТЕЛЬСТВА, К КРУПНОМУ ХОЛДИНГУ!';
$_['pricing_content_2'] = ' Для успешного бизнеса, присоединяйся к профессионалам!';
$_['pricing_content_3'] = ' Месячная оплата';
$_['pricing_content_4'] = ' Годовая оплата';
$_['pricing_content_5'] = ' Экономь 20%';
$_['pricing_content_6'] = ' Офис ';
$_['pricing_content_7'] = ' Малый и средний';
$_['pricing_content_8'] = 'Эффективные инструменты для малого и среднего предпринимательства!';
$_['pricing_content_9'] = ' Количество сотрудников 20';
$_['pricing_content_10'] = 'Возможность 14-дневного бесплатного использования';
$_['pricing_content_11'] = ' Компания';
$_['pricing_content_12'] = ' Средний и крупный';
$_['pricing_content_13'] = 'Универсальные бизнес решения для среднего и Крупного предпринимательства!';
$_['pricing_content_14'] = ' Количество сотрудников 50';
$_['pricing_content_15'] = 'Enterprise';
$_['pricing_content_16'] = 'Первая национальная ERP система';
$_['pricing_content_17'] = ' Большой';
$_['pricing_content_18'] = ' Единая ERP система для крупных предприятий и холдингов!!';
$_['pricing_content_19'] = 'Предлагаемые возможности';
$_['pricing_content_20'] = ' Офис ';
$_['pricing_content_21'] = ' 20 AZN в месяц';
$_['pricing_content_22'] = ' Компания';
$_['pricing_content_23'] = ' 50 AZN в месяц';
$_['pricing_content_24'] = 'Enterprise';
$_['pricing_content_25'] = ' Первая национальная ERP система';
$_['pricing_content_26'] = 'Сотрудники';
$_['pricing_content_27'] = 'Общий режим работы';
$_['pricing_content_28'] = 'Журнал посещаемости';
$_['pricing_content_29'] = 'Журнал заработных плат';
$_['pricing_content_30'] = 'Табель учета рабочего времени';
$_['pricing_content_31'] = 'Отчеты сотрудников';
$_['pricing_content_32'] = 'Отчет по опозданиям';
$_['pricing_content_33'] = 'Почтовый ящик';
$_['pricing_content_34'] = 'Онлайн чат';
$_['pricing_content_35'] = 'Задачи';
$_['pricing_content_36'] = 'Список дней рождения сотрудников';
$_['pricing_content_37'] = 'Назначения';
$_['pricing_content_38'] = 'Профиль';
$_['pricing_content_39'] = 'Специальный режим работы';
$_['pricing_content_40'] = 'Список нерабочих дней';
$_['pricing_content_41'] = 'Отпуски - примечание';
$_['pricing_content_42'] = 'Болезни - примечание';
$_['pricing_content_43'] = ' Разрешение - примечание';
$_['pricing_content_44'] = 'Командировки - примечание';
$_['pricing_content_45'] = 'Привилегия';
$_['pricing_content_46'] = 'MSK';
$_['pricing_content_47'] = 'Уведомление';
$_['pricing_content_48'] = 'Штатный график';
$_['pricing_content_49'] = 'Объяснительные';
$_['pricing_content_50'] = 'Недельный план работ';
$_['pricing_content_51'] = 'Регистрация fingerprint';
$_['pricing_content_52'] = 'Общий график';
$_['pricing_content_53'] = 'Отчет по входу-выходу';
$_['pricing_content_54'] = 'Master data change';
$_['pricing_content_55'] = 'Табель месячного отпуска';
$_['pricing_content_56'] = 'Зарплата сотрудников';
$_['pricing_content_57'] = 'Сегодня нет времени...Завтра не будет сил...А послезавтра не будет нас...Не откладывайте важные дела на завтра, сделайте первый шаг к своему успеху уже сегодня';
$_['pricing_content_58'] = ' Структура компании';

// Pricing Content buttons

$_['pricing_button_1'] = ' Присоединяйся сейчас';
$_['pricing_button_2'] = ' Контакты';
$_['pricing_button_3'] = 'Проверь бесплатно';

//////////////////////////////////////////////////////////////////

// Blog Content

$_['blog_content_1'] = 'Держите пульс автоматизации с использованием инновативных новинок!';
$_['blog_content_2'] = 'Будьте в курсе всех инноваций в области быстро развивающегося бизнеса!';
$_['blog_content_3'] = 'Блог на стадии разработки';

///////////////////////////////////////////////////////////////////

// Updates Content

$_['updates_content_1'] = 'Новинки от PROSPECT ERP!';
$_['updates_content_2'] = ' Если хотите быть в курсе всех наших новостей';
$_['updates_content_3'] = 'ИНТЕГРАЦИЯ БИОМЕТРИЧЕСКИХ УСТРОЙСТВ ';
$_['updates_content_4'] = ' Биометрические устройства, используемые в вашей компании';
$_['updates_content_5'] = ' Возможность интегрировать в систему Prospect ERP!';
$_['updates_content_6'] = '- Поддержка разных типов идентификационных устройств';
$_['updates_content_7'] = '- Хранение идентификационной информации сотрудников в единой базе';
$_['updates_content_8'] = '- Составление ежедневного, еженедельного и ежемесячного отчета';
$_['updates_content_9'] = 'СКОРО';
$_['updates_content_11'] = 'РЕГИСТРАЦИЯ ЗВОНКОВ';
$_['updates_content_12'] = 'Не оставляйте без ответа ни единого звонка, поступающего в ваш офис!';
$_['updates_content_13'] = '-Создание телефонной книжки по входящим звонкам';
$_['updates_content_14'] = '-Подготовка ежедневных, еженедельных и ежемесячных отчетов по входящим звонкам';
$_['updates_content_15'] = '-Перенаправление на мобильную версию информации о входящих звонках, в виде уведомления';
$_['updates_content_16'] = '-Определение категории (жалоба, продажа, заказ и т.д.) звонка';
$_['updates_content_18'] = 'РЕГИСТРАЦИЯ ДОКУМЕНТОВ';
$_['updates_content_19'] = 'Храни все документы компании в единой базе!';
$_['updates_content_20'] = '- Регистрация входящих и исходящих документов';
$_['updates_content_21'] = '- Прикрепление документов (attachment)';
$_['updates_content_22'] = '- Определение категории документов';
$_['updates_content_23'] = '-Определение категории (жалоба, продажа, заказ и т.д.)';
$_['updates_content_24'] = '- Определение ответственных лиц и срока исполнения заданий по документам';
$_['updates_content_25'] = '- Контроль за заданиями по документам';
$_['updates_content_26'] = '- Ежедневный, еженедельный и ежемесячный отчеты';
$_['updates_content_28'] = 'ПРИСОЕДИНЯЙСЯ ПРЯМО СЕЙЧАС, ЧТОБЫ ВОСПОЛЬЗОВАТЬСЯ ЭФФЕКТИВНЫМИ, УДОБНЫМИ, ИННОВАЦИОННЫМИ РЕШЕНИЯМИ';
$_['updates_content_x'] = 'Вы столкнулись с трудностями? Наша команда рядом 24/7';

// Updates inputs
$_['updates_input'] = 'Введи электронную почту';


// Updates buttons
$_['updates_button_1'] = 'ПОДПИШИСЬ';
$_['updates_button_2'] = 'Присоединяйся';

////////////////////////////////////////////////////////////////////////////////////////////////
